<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="f" %>
<html lang="zh-CN">

<head>
    <jsp:include page="/content/componet/wholeHeader.jsp" flush="true" />
</head>

<body>
<jsp:include page="/content/componet/header.jsp" flush="true" />

<c:set var="superiorPath" value="../../ckn_List.jsp" scope="page" />
<c:set var="superiorTitle" value="列车长助手" scope="page" />
<c:set var="superiorPathLast" value="../regulationsList.jsp" scope="page" />
<c:set var="superiorTitleLast" value="常用规章" scope="page" />
<c:set var="title" value="安全监督管理办法" scope="page" />
<%@include file="/content/componet/nav3.jsp" %>
<%--步骤1--%>
<c:set var="title" value="第一章 总 则" scope="page" />
<c:set var="content"
       value="
第一条 为规范铁路安全监督管理工作，不断提高安全监督管理水平，依据《中华人民共和国安全生产法》等法律法规和《中国铁路总公司安全管理规定》，制定本办法。<br/><br/>
第二条 总公司及所属单位安全监督管理部门（以下统称安监部门）是维护安全规章制度的监督部门和实施综合安全管理的牵头部门，应依照本办法，按有关法律法规、规章制度和职责标准开展工作。<br/><br/>
第三条 安监部门要坚持“安全第一、预防为主、综合治理”的方针，推进安全风险管理工作，不断加强安全监督检查、超前防范、过程控制和考评考核。
"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第二章 主要职责" scope="page" />
<c:set var="content"
       value="
第四条 监督检查有关安全的法律法规及企业安全工
作要求的执行落实情况。 <br/><br/>
第五条 组织或者参与拟定本单位安全生产规章制
度，督促建立、完善安全生产责任制。<br/><br/>
第六条 督导、检查铁路运输安全、设备质量安全、
劳动安全、特种设备安全、劳动保护及职业健康、路外安
全和铁路安全环境保护等工作。<br/><br/>
第七条 调查研究安全管理工作，推进安全风险管
理，总结、推广安全管理工作经验。<br/><br/>
第八条 分析研判安全形势，研究安全规律，及时发
布预警，开展安全隐患排查，督促隐患整治。<br/><br/>
第九条 负责铁路交通事故的内部管理工作。<br/><br/>
第十条 承担安委会办公室日常工作。
"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第三章 分析预警" scope="page" />
<c:set var="content"
       value="
第十一条 坚持安全信息日分析。每日对重要安全信
息逐一分析，查明原因和管理问题，提出整改要求，督促
整改到位，重点安全信息及时通报。<br/><br/>
第十二条 坚持安全情况周分析。每周对典型事故和
高铁、客车安全突出问题综合分析，剖析安全管理、专业
管理和现场作业控制中存在的问题，提出安全预警。<br/><br/>
第十三条 坚持安全问题深度分析。按照“问题在现
场、原因在管理、根子在干部”思路，每月对安全突出问
题进行深度分析，通过查原因、看管理、对职责，全面剖
析现场作业过程控制、应急处置、规章标准、岗位履职能
力、专业管理、劳动组织、教育培训、干部履责质量、结
合部管理等方面存在的深层次问题，利用深度分析结果，
及时补强安全管理短板。<br/><br/>
第十四条 坚持安全问题通报。对事故和安全突出问
题利用手机信息、重要安全信息日报等方式及时进行通报，提示有关单位针对性开展风险研判和预控，超前防范
安全风险。<br/><br/>
第十五条 坚持典型事故交班扩大分析。及时组织相
关单位和部门对典型事故扩大分析，剖析存在的深层次管
理问题，共同研究制定安全控制措施并抓好落实。<br/><br/>
第十六条 坚持定期安全对话。定期召开电视电话会
议，与责任单位对话，扩大分析典型问题，预警提示安全
风险，总结通报安全情况，推广交流安全工作经验与做
法，布置安全重点工作，提高安全工作实效性。<br/><br/>
第十七条 坚持安全风险预警。对安全管理薄弱和事
故频发的单位，通过下发《安全预警通知书》等方式及时
预警，必要时进行帮促指导，促进加强安全管理。<br/><br/>
第十八条 坚持组织安全约谈。对发生性质严重事
故、事故连续发生、安全评估排后的部门和单位，约谈负
责人，指出突出安全问题，深度分析管理原因，提出加强
安全工作的要求。路外单位在铁路从事生产经营活动危及铁路安全的，
及时约谈，并报告铁路监管部门，依法提出维护铁路安全
工作的要求。<br/><br/>
第十九条 坚持安全问题挂牌督办。对重大安全隐患
和突出安全问题，向安委会提出建议，下达挂牌督办通知
书，明确整改期限和要求。第二十条 坚持督导安全专项整治。督促安全专项整
治牵头部门制定和落实实施方案，督查专项整治进度和完
成情况。<br/><br/>
第二十一条 坚持开展安全专项检查和安全调研。针
对安全关键和突出问题、季节性安全重点和重点安全工作
落实情况，及时开展专项安全监督检查。
每年组织不少于两次安全调研，研究安全生产规律和
特点，揭示安全管理深层次问题，提出改进工作建议。<br/><br/>
第二十二条 坚持安全管理正向激励。对安全工作行
之有效的好做法、好经验及时下发《安全监督检查表扬通
知书》总结宣传，并在安全对话会推广。并对发现安全突
出隐患、防止可能造成严重后果的事迹实行快速报告，及
时进行通报表扬，大力营造全员共保安全的良好氛围。
"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第四章 监督检查" scope="page" />
<c:set var="content"
       value="
第二十三条 监督检查要突出安全管理及关键作业、
关键环节、关键处所、关键时段，重点检查安全管理职
责、标准的制定和落实、规章标准执行、教育培训组织、
安全生产投入、安全风险研判管控、安全问题整治、应急
处置管理、人员岗位达标、结合部安全管理等情况。<br/><br/>
第二十四条 监督检查要制定计划，明确检查内容、
重点、方式和质量要求，检查中及时交换意见，检查后形
成检查报告。第二十五条 对监督检查发现的问题，要及时纳入或
修订安全风险库，实行动态管理，督促相关部门、单位整
改销号，追踪复查，闭环管理。<br/><br/>
第二十六条 对突出安全问题，及时下发《安全监察
指令书》和《安全监察通知书》。《安全监察指令书》由
安监部门负责人签发，责任单位主要负责人组织整改；
《安全监察通知书》由监督检查人员签发，责任单位负责
人组织整改。<br/><br/>
第二十七条 对新建铁路项目开通运营准备情况进行
监督检查，按程序组织运营安全预评估和运营安全评估工
作。<br/><br/>
第二十八条 依据《铁路安全管理条例》和总公司有
关规定，定期对与国家铁路接轨的专用线、专用铁路、地
方铁路结合部的安全管理进行监督检查。

"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第五章 评估评价" scope="page" />
<c:set var="content"
       value="
第二十九条 坚持季度专业评价。安监部门每季度按
专业对行车单位安全管理、规章制度、设备质量、安全投
入、人员培训、干部履责、事故故障管理等方面进行检查
评价，督促问题整改。<br/><br/>
第三十条 坚持安全管理评估。安监部门每半年、全
年对辖区单位安全管理工作开展一次安全评估，分析存在问题，提出改进意见，加强整改落实情况的检查，促进安
全管理持续改进和规范。<br/><br/>
第三十一条 坚持对标准化安监室、安全科创建情况
开展检查。总公司安监部门每年对铁路局标准化安监室创
建情况，铁路局安监部门每年对辖区站段标准化安全科的
创建情况进行检查评价和排序，纳入年末安全评估。
"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第六章 机构设置及队伍建设" scope="page" />
<c:set var="content"
       value="
第三十二条 各级安监部门的机构设置以满足安全监
督管理工作的实际需要为原则，铁路局安监部门应根据综
合管理、安全管理、安全分析、行车安全、安全环境、劳
动安全、日常值班等工作需要，合理设置相应的科室机
构，结合实际设置相应附属机构。<br/><br/>
第三十三条 铁路局安监部门除设部门负责人外，应
按照车务、客运、货运、机务、车辆、动车组、供电、工
务、电务、工程建设、特种设备、路外环境、劳动安全、
规章教育、安全管理和综合、分析值班等方面的业务，设
置安监人员；附属机构结合实际配备人员。<br/><br/>
第三十四条 安监人员必须身体健康，具有较高的政
治思想水平，熟练的技术业务知识，丰富的实际工作经
验，大专及以上文化程度，较强的独立工作能力。第三十五条 建立安监人员考评机制，将考评结果作
为人员考核和选拔任用的重要参考。不断提高安监人员的
素质，保持安监队伍的相对稳定。<br/><br/>
第三十六条 安监部门应配备必要的法律法规、行车
设备技术资料及设备设施，完善基本制度，明确职责标
准，加强基础工作。

"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第七章 履责职权" scope="page" />
<c:set var="content"
       value="
第三十七条 安监部门可行使以下职权：<br/><br/>
（一）有权进入铁路生产经营场所进行检查，调阅有
关资料，向有关单位和人员了解情况。<br/><br/>
（二）发现生产作业行为违反铁路安全法律法规和规
章制度时，有权加以制止、纠正，必要时可临时中止其工
作，并责成有关部门、单位处理。<br/><br/>
（三）发现管理人员、作业人员不胜任本职工作、无
法履行岗位安全责任的，有权责成有关部门予以调整。<br/><br/>
（四）对危及铁路运输安全的技术设备，有权向有关
部门提出意见，要求限期解决；情况严重、可能引发事故
时，有权责成调度部门或有关单位采取临时封锁、扣留、
停用等措施，并责成有关单位紧急处理。<br/><br/>
（五）发现技术规章、管理制度、作业标准、设计文
件和施工方案违反国家法律法规、铁路行业规程或上级规定的，有权通知有关部门、单位予以纠正，必要时可停止
其实施。<br/><br/>
（六）调查处理事故中，各级安监部门有权按规定对
事故等级和责任提出结论性意见。 上级安监部门对下级安
监部门定性定责不准的有权加以纠正。<br/><br/>
（七）对违反安全法规或发生事故的责任人员和领导
人员，有权在职责范围内进行调查并提出处理意见；对在
安全生产工作上做出成绩和防止事故的有功人员，有权建
议给予表彰和奖励。<br/><br/>
（八）有权监督检查管内运行的外单位列车、机车、
车辆、动车组、轨道车安全，以及外单位在管内施工、生
产作业安全情况。发现危及安全问题，有权责令中止、纠
正、停工、停用、立即排除。

"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第七章 履责职权" scope="page" />
<c:set var="content"
       value="
第三十七条 安监部门可行使以下职权：<br/><br/>
（一）有权进入铁路生产经营场所进行检查，调阅有
关资料，向有关单位和人员了解情况。<br/><br/>
（二）发现生产作业行为违反铁路安全法律法规和规
章制度时，有权加以制止、纠正，必要时可临时中止其工
作，并责成有关部门、单位处理。<br/><br/>
（三）发现管理人员、作业人员不胜任本职工作、无
法履行岗位安全责任的，有权责成有关部门予以调整。<br/><br/>
（四）对危及铁路运输安全的技术设备，有权向有关
部门提出意见，要求限期解决；情况严重、可能引发事故
时，有权责成调度部门或有关单位采取临时封锁、扣留、
停用等措施，并责成有关单位紧急处理。<br/><br/>
（五）发现技术规章、管理制度、作业标准、设计文
件和施工方案违反国家法律法规、铁路行业规程或上级规定的，有权通知有关部门、单位予以纠正，必要时可停止
其实施。<br/><br/>
（六）调查处理事故中，各级安监部门有权按规定对
事故等级和责任提出结论性意见。 上级安监部门对下级安
监部门定性定责不准的有权加以纠正。<br/><br/>
（七）对违反安全法规或发生事故的责任人员和领导
人员，有权在职责范围内进行调查并提出处理意见；对在
安全生产工作上做出成绩和防止事故的有功人员，有权建
议给予表彰和奖励。<br/><br/>
（八）有权监督检查管内运行的外单位列车、机车、
车辆、动车组、轨道车安全，以及外单位在管内施工、生
产作业安全情况。发现危及安全问题，有权责令中止、纠
正、停工、停用、立即排除。<br/><br/>
第三十八条 安监人员享有以下工作条件：<br/><br/>
（一）乘坐各种列车（包括机车、轨道车），并免予
签证。<br/><br/>
（二）使用各种电话，遇有紧急事故时，可使用特急
电话或拍发特急电报（凭发报人签字或盖章）。<br/><br/>
（三）准予出入有关场所。<br/><br/>
（四）通过单位领导，参加或召集有关安全会议；向
有关部门和单位查阅案卷、记录、表报，借用必要的工具
及仪器。<br/><br/>（五）按规定给安监人员配发个人劳动防护用品，根
据工作需要配备必要的检测仪表、工具、用品和其他备
品，逐步采用先进的检测手段。<br/><br/>
（六）可在乘务员公寓食宿。<br/><br/>
第三十九条 对安监部门履行安全监督检查职责，任
何单位和个人应当予以配合，不得拒绝、阻挠。
"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第八章 工作准则" scope="page" />
<c:set var="content"
       value="
第四十条 安监人员工作准则：<br/><br/>
（一）坚决执行党和国家安全生产方针政策、法律法
规和总公司安全工作规定。<br/><br/>
（二）忠于职守，坚持原则，不弄虚作假。<br/><br/>
（三）依据规章、制度、标准、程序开展工作。<br/><br/>
（四）注重深度分析，追溯管理致因，研究解决问
题，防患于未然。<br/><br/>
（五）笃实好学，钻研业务，开拓创新，持续提升履
责能力。<br/><br/>
（六）遵守工作纪律、廉政纪律，严格落实中央八项
规定要求，切实执行“四不两直”（不发通知、不打招
呼、不听汇报、不用陪同和接待，直奔基层、直插现场）
规定，杜绝不良反映。<br/><br/>
（七）履行监督检查职责时，出示有效证件或佩戴标
志。
"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<%--步骤1--%>
<c:set var="title" value="第九章 附 则" scope="page" />
<c:set var="content"
       value="
第四十一条 本办法由总公司安全监督管理局负责解
释。<br/><br/>
第四十二条 本办法自 2016 年 1 月 1 日起施行。
"
       scope="page" />
<%@include file="/content/componet/regulation.jsp" %>

<jsp:include page="/content/componet/navClose.jsp" flush="true" />
<jsp:include page="/content/componet/footer.jsp" flush="true" />
<jsp:include page="/content/componet/refer.jsp" flush="true" />
</body>
</html>
